
/* Class = "IBUILabel"; text = "Folder Name"; ObjectID = "24"; */
"24.text" = "اسم المجلد";

/* Class = "IBUILabel"; text = "Folder"; ObjectID = "25"; */
"25.text" = "مجلد";

/* Class = "IBUILabel"; text = "Description"; ObjectID = "27"; */
"27.text" = "وصف";

/* Class = "IBUILabel"; text = "99"; ObjectID = "58"; */
"58.text" = "99";
